Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Árvalus 2 hilgojuvvui 24 jieanain 11 jiena vuostá .
nob: Forslag 2 ble forkastet med 24 stemmer mot 11 stemmer

source: Árvalus 4 mearriduvvui 29 jienain .
nob: Forslag 4 ble vedtatt med 29 stemmer

source: Árvalus 3 hilgojuvvui 29 jienain .
nob: Forslag 3 ble forkastet med 29 stemmer

source: Árvalus 5 gessojuvvui .
nob: Forslag 5 ble trukket tilbake .

source: 1 Klemet Erland Hætta , áššeovddideadji Sten Erling Jønsson
nob: 1 Klemet Erland Hætta , saksordfører Sten Erling Jønsson

source: Klemet Erland Hætta , čoahkkinortnegii
nob: Berit Ranveig Nilssen Klemet Erland Hætta

source: Berit Ranveig Nilssen , jienasteapmái
nob: Berit Ranveig Nilssen

source: Olaf Eliassen , jiensteapmái
nob: 21 Olaf Eliassen , til forr .

source: Johan Mikkel Sara , čoahkkinortnegii
nob: 22 Johan Mikkel Sara , til forr .

source: Olaf Eliassen , čoahkkinortnegii
nob: 23 Olaf Eliassen , til forr .

source: Roger Pedersen čoahkkinortnegii
nob: 24 Roger Pedersen , til forr .

source: Terje Tretnes , jienasteapmái
nob: 26 Terje Tretnes , til forr .

source: Sámediggi evttoha ahte ollislaččat čielggadit rievdadusaid Sámedikki válgaortnega ektui man oktavuođas erenoamážit deattuhuvvojit válgabiirriid čoahkádus , vuohki movt sámediggeválggat organiserejuvvojit , mas mielde maiddái diehtojuohkin , jienastuslogu eavttut , jienastuslogu organiseren , dievadasmandáhtarádjá ja juohkáseapmi sohkabeliid gaskka man oktavuođas lea erenoamáš deaŧalaš oažžut vástádusa manne Sámedikki nissonoassi ii leat dohkálaš .
nob: Sametinget foreslår en helhetlig utredning om endringene i forhold til Sametingets valgordning der det særlig legges vekt på valgkretsenes sammensetning , måten Sametingsvalgene organiseres på , herunder informasjon , manntallskriterier , manntallsorganisering , sperregrenser og fordeling mellom kjønn hvor det er særlig viktig å få svar på hvorfor Sametingets kvinneandel ikke er tilfredstillende .

source: Ášši meannudeapmi loahpahuvvui čakčamánu 24. b. 2004 dii. 11.50 .
nob: Saken ble avsluttet 24.09.2004 kl. 11.50 . Originalspråk : norsk

source: Ášši 43/04
nob: Sak 43/04

source: Olympiijagilvvut Romssas 2014
nob: OL i Tromsø 2014

source: Arkiva SF-161.2 1902 / Arkiiváššenr .
nob: Arkiv SF-161.2 1902 / Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 24. b. 2004 dii. 11.50 .
nob: Saken påbegynt 24. september 2004 kl. 11.50 .

source: 1 Sámediggeráđi ášši R 083/04
nob: 1 Sametingsrådets sak R 083/04 OL i Tromsø 2014

source: 2 Miessemánnu 2004 Romsa 2014 Našunálalaš ohcan lágidit 2014 dálveolymiijagilvvuid ( ovdal juhkkojuvvon )
nob: 2 Mai 2004 Tromsø 2014 Nasjonal søknad : De Olympiske Vinterleker 2014 ( tidligere utdelt )

source: 3 19.05.2004 Lene Hansen , Romssa 2014 AS stivrenjoavkku miellahttu Notáhtta – čilgehus Romssa 2014 AS olympiijagilvvuid ohcamuša birra
nob: 3 19.05.2004 Lene Hansen , medlem av styringsgruppa i Tromsø 2014 AS Notat – orientering om Tromsø 2014 AS ’ OL-søknad

source: Sámediggeráđđi 19.08.2004 R 083/04
nob: Sametingsrådet 19.08.2004 R 083/04

source: Bajásšaddan- ja oahppolávdegoddi 21.08.2004 BOL 006/04
nob: Oppvekst- og utdanningskomiteen 21.09.2004 OUK 006/04

source: Sámedikki dievasčoahkkin 24.08.2004 43/04
nob: Sametingets plenum 24.09.2004 43/04

source: Sámediggi lea positiiva ohcamii beassat lágidit 2014 olymiijadálvegilvvuid Romssas , ja oaidná lunddolažžan ahte sápmelaččat leat mielde doaluid guossuheaddjin .
nob: Sametinget stiller seg positiv til søknaden om å få arrangere de olympiske vinterlekene i 2014 i Tromsø , og ser det som naturlig at samene er med som vertskap for dette arrangementet .

source: Sámediggi oaidná ahte olympiijagilvvuid lágideapmi Romssas sáhttá sámi servvodahkii addit positiivalaš váikkuheami máŋgga oktavuođas , earret eará dasa mii guoská valáštallamii ja organisašuvdnadoaimmaide , dáidagii ja kulturdoaimmaide ja ealáhusdoaimmaide , ja dat sáhttá váikkuhit dasa ahte mátkkoštanealáhus ovdána .
nob: Sametinget ser at et OL i Tromsø vil kunne ha en positiv effekt for det samiske samfunnet på mange områder , blant annet når det gjelder idrett og organisasjonsliv , kunst- og kulturliv og næringsliv , og det vil også kunne bidra til et løft for reiselivet .

source: Sámediggi gal aŋkke eaktuda ahte sámi kulturmuittuid ja boazoealáhusa beroštumit váldojit vuhtii olles OG-proseassas .
nob: For Sametinget vil det imidlertid være en forutsetning at hensynet til samiske kulturminner og reindrifta ivaretas i hele OL – prosessen .

source: Sámediggái lea mearrideaddji ahte sámi beroštumit váldojit vuhtii sihke doaluid ráhkkananproseassas ja maiddái doaluid lágideami oktavuođas .
nob: For Sametinget vil det være avgjørende at de samiske interessene blir ivaretatt både i prosessen med å forberede arrangementet og i selve arrangementet av lekene .

source: Dát mielddisbuktá Sámedikki oaivila mielde ahte sámi beroštumit galget čađa váldot vuhtii sihke hálddahusas ja organisašuvnna iešguđetge mearridanjoavkkuin .
nob: Dette vil etter Sametingets oppfatning medføre at samiske interesser skal være gjennomgående ivaretatt både i administrasjonen og i de ulike beslutningsgruppene i organisasjonen .

source: Dán oasseváldima bokte iešguđetge OG-prošeavtta dásiin sihkkarasttášii ahte mávssolaš gelbbolašvuohta ja fierpmadagat bohtet sámi servvodahkii buorrin .
nob: Gjennom denne deltakelsen på alle nivå i OL-prosjektet vil en sikre at verdifull kompetanse og nettverk på mange områder vil kunne komme det samiske samfunnet til gode .

source: Lea bargu jođus oččodit fástá sámi miellahttovuođa arktalaš dálveriemuide , Arctic Winter Games .
nob: Det foregår et arbeid med å oppnå fast samisk medlemskap i Arctic Winter Games .

source: Dakkár miellahttovuohta mielddisbuktá boahtteáiggis maiddái geatnegasvuođa lágidit dáid arktalaš nuoraidriemuid .
nob: Et slikt medlemskap vil også gi forpliktelser i fremtiden når det gjelder arrangement av disse arktiske ungdomslekene .

source: Sámediggi oaidná ahte eai leat máŋga eará saji go Romsa gos sáhtášii lágidit dakkár stuora doaluid , ja dan dihte lea hui positiivalaš dasa ahte OG-ohcamii lea váldon mielde dat vejolašvuohta ahte lágidit AWG-doaluid Romssas .
nob: Sametinget ser Tromsø som et av få alternative arrangementsteder for et slikt stort arrangement , og stiller seg derfor meget positiv til at en i OL-søknaden har innlemmet mulighetene for å kunne arrangere AWG i Tromsø .

source: Sámediggi lea muđui dan oaivilis ahte galgá guorahallojuvvot makkár vejolašvuođat leat das ahte sámi valáštallan ja sámi kultuvra sáhttet oažžut ávkki rustegiid geavaheamis maŋŋel og doalut leat čađahuvvon .
nob: Sametinget er videre opptatt av at det skal jobbes med mulighetene for at samisk idrett og samisk kultur direkte skal ha nytte av etterbruken av de anlegg og installasjoner .

source: Dán oktavuođas oaidná Sámediggi earret eará vejolažžan geahččat dán daid stuora dárbbuid ektui mat leat sámi kulturviesuide .
nob: I den forbindelse ser Sametinget blant annet muligheter for å se dette i sammenheng med det store behovet en har for samiske kulturbygg .

source: Lávdegotti meannudeapmi :
nob: Komiteens behandling :

source: Árvalus olles lávdegottis : NSR:a sámediggejoavku ; Sven-Roald Nystø , Åge Nordkild , Berit Rannveig Nilssen , John Harald Skum , Guovddášbellodaga sámediggejoavku ; Jon Erland Balto , Bargiidbellodaga sámediggejoavku ; Sten Jønsson , Josef Vedhugnes , Anders Urheim , Henrik Eriksen , Johttisápmelaččaidlistu ja Olgešbellodagat ; Per Arnesen .
nob: Forslag fra hele komiteen : NSRs sametingsgruppe ; Sven-Roald Nystø , Åge Nordkild , Berit Rannveig Nilssen , John Harald Skum , Senterpartiets sametingsgruppe ; Jon Erland Balto , Arbeiderpartiets sametingsgruppe ; Sten Jønsson , Josef Vedhugnes , Anders Urheim , Henrik Eriksen , Flyttsamelista / Høyre Per Arnesen .

source: Lávdegoddi čujuha Sámediggeráđi mearrádusárvalussii , ja guorrasa ráđi oaivilii áššis .
nob: Komiteen viser til Sametingsrådets forslag til innstilling , og slutter seg til rådets syn i saken .

source: Lávdegoddi čujuha maiddái ahte Tromsø 2014 AS lea bivdán Econ analyse árvvoštallat Tromsø 2014 AS OG 2014 ohcama .
nob: Komiteen viser videre til at Tromsø 2014 AS har fått Econ analyse til å foreta en vurdering av Tromsø 2014 AS`s søknad om OL i 2014 .

source: Árvvoštallmiin mat leat dahkkojuvvon 10.08.2004 , boahtá ovdan ahte ohcamis eai leat guorahallamat mat muitalit makkár bohtosiid OG sáhttá buktit sámi servodahkii .
nob: Av vurderingene av 10.08.2004 , framgår det blant annet at søknaden ikke inneholder konkrete analyser av hvilke konsekvenser OL kan ha for det samiske samfunnet .

source: Lávdegoddi lea mearkkašan ahte Econ analyse árvvoštallan ii lean dokumeantan áššis go Sámediggeráđđi mearridii iežas árvalusa .
nob: Komiteen har merket seg at Econ analyses vurdering ikke forelå som dokument ved Sametingsrådets vedtak av innstillingen .

source: Lávdegoddi oaivvilda ahte Sámediggi ferte ášši mearridettiin váldit vuhtii daid čuoggáid mat bohtet ovdan Econ analyse árvvoštallamis .
nob: Komiteen mener at de momenter som framgår av Econ analyses vurdering må ivaretas i Sametingets vedtak i saken .

source: Ee. dán geažil lea lávdegotti mielas dárbu evttohit muhtun rievdadusaid ja čilgejeaddji lasáhusaid Sámediggeráđi mearrádusárvalussii .
nob: Blant annet på denne bakgrunn finner komiteen det nødvendig å foreslå enkelte justeringer og utdypende tillegg til Sametingsrådets innstilling .

source: Dán evttoha nannen dihte eamiálbmothámádaga OG:in Romssas 2014 .
nob: Dette for å styrke urfolksprofilen i OL Tromsø 2014 .

source: Sámediggi lea positiiva ohcamii beassat lágidit olympiijagilvvuid Romssas jagi 2014:s , ja oaidná lunddolažžan ahte sápmelaččat leat mielde doaluid guossoheaddjin .
nob: Sametinget stiller seg positiv til søknaden om å få arrangere de olympiske vinterlekene i 2014 i Tromsø , og ser det som naturlig at samene er med som vertskap for dette arrangementet .

source: Sámediggi oaidná ahte OG Romssas váikkuhit positiivalaččat sámi servodahkii máŋgga ládje .
nob: Sametinget ser at et OL i Tromsø vil kunne ha en positiv effekt for det samiske samfunnet på mange områder .

source: Dálvegilvvut buktet vejolašvuođaid dahkat dovddusin ođđaáigásaš sámi kultur-- ja faláštallaneallima , buoridit mátkkoštanealáhusa , movttiidahttit sámi dáidda- ja duodjebirrasiid , lasihit mávssolaš gealbbuid organisašuvnnaide ja lágideddjiide , ja sámi ealáhusat sáhttet maiddái oažžut bargguid ja jođihangeainnuid .
nob: Vinterlekene vil kunne gi gode muligheter til å profilere moderne samisk kultur- og idrettsliv , bidra til å gi samisk reiseliv et løft , stimulere samisk kunst og duodji-miljøer , tilføre verdifull kompetanse til organisasjoner og arrangementsmiljøer og ikke minst gi oppdrag og markedskanaler til samisk næringsliv .

source: Sápmelaččaid oassálastin sihke doallogottis ja buot OG-prošeavtta dásiin , sihkkarastá ahte mávssolaš gealbbut ja fierpmádat máŋgga ládje bohtet ávkin sámi servodahkii sihke ovdal , gilvvuid áiggi , ja maŋŋel gilvvuid .
nob: Gjennom det samiske vertskap , med samisk deltakelse på alle nivå i OL-prosjektet , vil en sikre at verdifull kompetanse og nettverk på mange områder vil kunne komme det samiske samfunnet til gode før , under og etter lekene .

source: Eaktun lea ahte lágideaddjit láhčet dilálašvuođaid nu ahte lea buorre diehtojuohkinjohtu ja ahte sámi eiseválddit ja oassálastit váikkuhit aktiivvalaččat buot prošeavtta dásiin .
nob: Forutsetningene er at arrangørene legger til rette for god informasjonsflyt og en aktiv medvirkning fra samiske myndigheter og aktører i alle faser av prosjektet .

source: Sámediggái lea mearrideaddji váikkuhussan ahte sámi beroštumit váldojuvvojit vuhtii OG-prošeavtta oktavuođas , sihke ohcanmannolagas , doaluid ráhkkananbargguin , doaluid čađaheamis ja rusttegiid geavaheami ektui sihke ovdal ja maŋŋel doaluid jna.
nob: For Sametinget er det avgjørende at en i OL-prosjektet ivaretar de samiske interessene både i søknadsprosessen , i arbeidet med å forberede arrangementet , i selve gjennomføringen av lekene og i forhold til før- og etterbruk av anlegg mv.

source: Sámediggái lea earenoamáš dehálaš ahte rusttegiid plánemis ja doaluid čađaheami oktavuođas čájehuvvo fuolalašvuohta sámi kulturmuittuide ja sámi ealáhusaide .
nob: For Sametinget er det særlig viktig at en i anleggsplanleggingen og i gjennomføringen av lekene tar hensyn til samiske kulturminner og samiske næringer .

source: Sámediggi doaivu dán vejolažžan jus ohcanfitnodaga hálddahusas ja organisašuvnna iešguđetge mearridanjoavkkuin leat áššáigullevaš sámi gealbbut , ja jus dása vuoruha siskkáldas resurssaid juohke dásis prošeavttas .
nob: Sametinget er av den oppfatning at dette kan skje ved at en i søkerselskapets administrasjon og i de ulike beslutningsgruppene i organisasjonen innehar relevant samisk kompetanse , og at det prioriteres interne ressurser til dette i alle faser av prosjektet .

source: Dál lea bargu jođus oččodit sámi miellahttovuođa arktalaš dálveriemuide , Arctic Winter Games:ii ( AWG ) .
nob: Det foregår et arbeid med å oppnå samisk medlemskap i Arctic Winter Games ( AWG ) .

source: Sámediggi oaivvilda Romssa leat okta moatti vejolaš lágidanbáikkis dakkár stuora doaluide , ja lea ge hui positiiva dasa ahte vejolašvuohta lágidit AWG Romssas lea váldojuvvon mielde OG-ohcamii .
nob: Sametinget ser Tromsø som et av få alternative arrangementsteder for et slikt stort arrangement , og stiller seg derfor meget positiv til at en i OL-søknaden har innlemmet mulighetene for å kunne arrangere AWG i Tromsø .

source: Sámediggái lea muđui dehálaš ahte bargojuvvo garrasit dan ala ahte sámi faláštallamis , kultuvrras ja organisašuvnnain lea vejolašvuohta atnit ávkki huksehusain ja rusttegiin sihke ovdal ja maŋŋel doaluid .
nob: Sametinget er utover dette opptatt av at det skal jobbes sterkere med mulighetene for at samisk idrett , kultur og organisasjoner skal ha direkte nytte av før- og etterbruk av bygg , anlegg og installasjoner .

source: Dán oktavuođas oaidná Sámediggi vejolažžan geahččat dán daid stuora dárbbuid ektui mat leat sámi kulturviesuide ja faláštallanrusttegiidda .
nob: I den forbindelse ser Sametinget muligheter for å se dette i sammenheng med det store behovet en har for samiske kulturbygg og idrettsarenaer .

source: Našuvnnalaš ohcamis eai leat čielga guorahallamat mat čájehit makkár váikkuhusat doaluin leat sámi servodahkii , ja movt galget bohciidit positiivalaš váikkuhusat sámi kultuvrii , ealáhussii ja servodahkii , maid Econ analyse ge lea mearkkašan .
nob: Den nasjonale søknaden inneholder ingen konkret analyse av hvilke konsekvenser lekene kan ha for det samiske samfunnet og hvordan de positive effektene for samisk kultur- , nærings- og samfunnsliv skal utløses , slik også Econ analyse har påpekt .

source: Servodatárvvuid lea váttis lohkun bidjat , muhto lea dehálaš čielggadit sámi servodaga obbalaš vejolašvuođaid , nu ahte dat vuhtiiváldojuvvojit .
nob: De samfunnsmessige verdiene er vanskelige å tallfeste , men det er viktig å utdype det samlede potensiale for det samiske samfunn , slik at det kan komme med i vurderingen .

source: Berrešii guorahallat vejolašvuođaid duođaštan dihte daid .
nob: Det bør gjennomføres en mulighetsstudie for å dokumentere potensialet .

source: Sámediggi eaktuda ahte Romsa 2014 prošeaktaorganisašuvdna guorahallá ja láhčá dilálašvuođaid nu ahte doaluid váikkuhusat šaddet nu buorit go vejolaš sámi servodahkii .
nob: Sametinget forutsetter at prosjektorganisasjonen for Tromsø 2014 utreder og legger til rette for at virkningene av arrangementet blir så gode som mulig for det samiske samfunn .

source: Danne fertešii ge vuoruhit resurssaid eamiálbmotdoaimmaide doaluid čađaheami oktavuođas .
nob: Derfor gjelder det også å prioritere ressurser til konkrete urfolkstiltak i gjennomføringen av lekene .

source: Sámi doallogotti lihkostuvvan OG:s Romssas 2014 eaktuda ahte sámi faláštallan , kultuvra , ealáhusat ja organisašuvnnat váikkuhit positiivalaččat dasa .
nob: Et vellykket samisk vertsskap for et OL i Tromsø i 2014 forutsetter positiv medvirkning fra samisk idrett , kultur , nærings- og organisasjonsliv .

source: Sámediggi áigu leat mielde das .
nob: Sametinget ønsker å medvirke til dette .

source: Lávdegotti árvalus mearriduvvui ovttajienalaččat .
nob: Komiteens forslag ble enstemmig vedtatt .

source: 1 Jon Harald Skum , áššeovddideaddji
nob: 1 Jon Harald Skum , saksordfører

source: Ášši meannudeapmi loahpahuvvui čakčamánu 24. b. 2004 dii. 12.00 .
nob: Saken ble avsluttet 24. september 2004 kl. 12.00 .

source: Ášši 44/04
nob: Sak 44/04

source: Sámedikki jagi 2004 čoahkkinplána
nob: Sametingets møteplan 2005

source: Ášši meannudeapmi álgghuvvui čakčamánu 22. b. 2004 dii. 16.40 .
nob: Saken påbegynt 22. september 2004 kl. 16.40 .

source: 1 Ášši 29/04 Sámedikkiid oktasaščoahkin
nob: 1 Sak 29/04 Fellesmøte mellom sametingene

source: 2 Kaleanddar
nob: 2 Kalender

source: Sámedikki čoahkinjođihangotti mearrádusárvalus Sámediggái :
nob: Sametingets møtelederskaps forslag til vedtak overfor Sametinget :

source: Sámediggi mearrida čuovvovaš čoahkkinplána jahkái 2005 :
nob: Sametinget fastsetter følgende møteplan for Sametinget i år 2005 :

source: Sámedikki dievasčoahkimat 2005 :
nob: Sametingets samlinger 2005 :

source: 8. vahkus : guovvamánu 21 .
nob: Uke 8 : 21 .

source: – 24. b. ( sámedikkiid oktasaščoahkkin , gieđahallon Sámedikkis miessemánu 2004 dievasčoahkimis )
nob: – 24. februar ( Fellesmøte mellom Sametingene , vedtatt av Sametinget i mai 2004 )

source: 21. vahkus : miessemánu 25 .
nob: Uke 21 : 25 .

source: – 27. b.
nob: – 27. mai

source: Sámedikki lávdegoddečoahkkimat 2005 :
nob: Sametingets komitemøter 2005 :

source: 6. vahkus : guovvamánu 09 .
nob: Uke 6 : 09 .

source: – 11. b.
nob: – 11. februar

source: 19. vahkus : miessemánu 11 .
nob: Uke 19 : 11 .

source: – 13. b.
nob: – 13. mai

source: Sámedikki lávdegoddečoahkinplána lea vejolaš rievdadit jus geahččaleamit ođđa lávdegoddemodeallain gáibidit dan .
nob: Sametingets møteplan for komitemøter kan endres om det er behov for det ved utprøving av komitemodeller .

source: 1 Josef Vedhugnes , áššejođiheaddji
nob: 1 Josef Vedhugnes , saksordfører

source: – 24. b. ( Sámedikkiid oktasaščoahkkin , gieđahallon Sámedikkis miessemánu 2004 dievasčoahkimis )
nob: – 24. februar ( Fellesmøte mellom Sametingene , vedtatt av Sametinget i mai 2004 )

source: Ášši meannudeapmi loahpahuvvui čakčamánu 22. b. 2004 dii. 16.45 .
nob: Saken ble avsluttet 22. september 2004 kl. 16.45 .
